[PAD]	0
[UNK]	1
[SOS]	2
[EOS]	3
C	4
[C@@H]	5
1	6
O	7
/	8
=	9
(	10
)	11
\	12
[O-]	13
[125Te]	14
[C@H]	15
2	16
[C@]	17
3	18
c	19
o	20
[C@@]	21
N	22
-	23
n	24
s	25
[nH]	26
P	27
Cl	28
#	29
.	30
4	31
5	32
[Cl-]	33
[Ni+2]	34
S	35
Br	36
[N+]	37
[Na+]	38
[NH3+]	39
[Hg]	40
[O]	41
[n+]	42
[SeH2]	43
F	44
[NH4+]	45
[Fe]	46
6	47
[Be+2]	48
7	49
[NH2+]	50
[Ca+2]	51
I	52
[Se]	53
[N]	54
[NH+]	55
[CH+]	56
8	57
9	58
%10	59
[n-]	60
[Si]	61
[Co]	62
[C-]	63
[H+]	64
[S@@]	65
[Mo+2]	66
[C]	67
[W]	68
B	69
[Al+3]	70
[Li+]	71
[Cu]	72
[Pb+4]	73
[Mn+2]	74
[o+]	75
[Mo]	76
[Se-]	77
[Cl+3]	78
[S+]	79
[Hg+2]	80
[CH2]	81
[Hg+]	82
[N-]	83
[63Cu]	84
[I-]	85
[2H]	86
[As]	87
[Zn+2]	88
[Cr]	89
[K+]	90
%11	91
[Pt+2]	92
[NH-]	93
[Mg+2]	94
[N@@+]	95
[Br-]	96
[I+3]	97
[Br+2]	98
[OH-]	99
[Sb+3]	100
[Gd+3]	101
[Ni]	102
[O+]	103
[c-]	104
[cH-]	105
[Zn]	106
%12	107
%13	108
%14	109
%15	110
%16	111
%17	112
%18	113
%19	114
%20	115
%21	116
%22	117
%23	118
%24	119
%25	120
%26	121
%27	122
%28	123
%29	124
%30	125
%31	126
%32	127
[Fe+2]	128
[Sb]	129
[S-]	130
[Te]	131
[33SH2]	132
[Au]	133
[CH2-]	134
[N@+]	135
[Cr+3]	136
[As+]	137
[s+]	138
[183W]	139
[95Mo]	140
[nH+]	141
[CH]	142
[Cd+2]	143
[Pd]	144
[S@]	145
[Rb+]	146
[CH3-]	147
[Co+3]	148
[CH-]	149
[Be]	150
[Sb+]	151
[c]	152
[Cu+2]	153
[Se+]	154
[Ru+4]	155
[B-]	156
[OH2+]	157
[Pt]	158
[Fe+3]	159
[Fe+]	160
[OH+]	161
[NH2-]	162
[SH-]	163
[V]	164
[Ge]	165
[14C]	166
[Ba+2]	167
[S]	168
[Na]	169
[C+]	170
[Ir+4]	171
[11CH3]	172
[Pd+4]	173
[Co+2]	174
[Sn]	175
[87Rb]	176
[P+]	177
[Pd+2]	178
[V+3]	179
[Fe+4]	180
[2HH]	181
[Cr+]	182
[Cu+]	183
[Pb]	184
[V+]	185
[Ir]	186
[17OH2]	187
[13CH2]	188
[203Tl]	189
[15OH2]	190
[Ir+3]	191
[Sb+2]	192
[210Po]	193
[CH3]	194
[H]	195
[Ru+2]	196
[13C]	197
[La]	198
[se]	199
[3He]	200
[13NH3]	201
[S-2]	202
[Sn+]	203
[SiH4]	204
[3H]	205
[P@]	206
[SH3+]	207
[Ru+]	208
[30Si]	209
[Mn]	210
[35SH2]	211
[Br+3]	212
[Pt+4]	213
[HH]	214
[79BrH]	215
[Ce]	216
[Mo+4]	217
[Ga]	218
[SH2+]	219
[Zr]	220
[32Si]	221
[Ni+3]	222
[AsH]	223
[Se-2]	224
[Au+]	225
[203Hg+]	226
[18OH2]	227
[31Si]	228
[129Xe]	229
[Cl+]	230
[Ag+]	231
[Sn+2]	232
[Eu]	233
[P@@]	234
[18F]	235
[Y]	236
[Ti]	237
[Zr+4]	238
[PH4+]	239
[Os]	240
[I+]	241
[Pr+3]	242
[67Zn]	243
[131I]	244
[Tl+]	245
[13CH]	246
[13C@H]	247
[13C@@H]	248
[33PH3]	249
[V+2]	250
[77Se]	251
[13CH3]	252
[15NH2]	253
[Mo+]	254
[51Cr]	255
[He]	256
[205Tl]	257
[Po]	258
[115Sn]	259
[Al+]	260
[Y+3]	261
[te]	262
[6Li]	263
[14CH3]	264
[197Hg+]	265
[Nb]	266
[AsH3]	267
[10B]	268
[Yb+3]	269
[Ca]	270
[Sc]	271
[H-]	272
[Cs+]	273
[151Eu]	274
[3HH]	275
[Rh+3]	276
[Cl+2]	277
[121Sb]	278
[Pb+2]	279
[W+]	280
[18FH]	281
